# Communication
org.signal.Signal
org.telegram.desktop
com.discordapp.Discord
com.slack.Slack

# Development
com.visualstudio.code
com.jetbrains.IntelliJ-IDEA-Ultimate
com.jetbrains.PyCharm-Professional
io.neovim.nvim

# Media
org.videolan.VLC
com.spotify.Client
org.gimp.GIMP
org.inkscape.Inkscape
org.blender.Blender
org.kde.kdenlive

# Browsers
com.brave.Browser
org.mozilla.firefox
com.google.Chrome

# Utilities
org.gimp.GIMP
org.flameshot.Flameshot
com.obsproject.Studio
com.github.tchx84.Flatseal
org.gnome.Boxes
