bash-completion
bat
bats
bats-assert
bats-file
bats-support
chafa
cloc
duf
eza
fd-find
git
git-delta
htop
hyperfine
iproute2
jq
multitail
openssh-server
sd
ripgrep
tmux
vim
wakeonlan
xsel
zsh
zsh-autosuggestions
zsh-syntax-highlighting
