brew "bat"
brew "eza"
brew "fd"
brew "fontconfig"
brew "fnm"
brew "fzf"
brew "jq"
brew "lazygit"
brew "neovim"
brew "python3"
brew "ripgrep"
brew "ruff"
brew "starship"
brew "tmux"
brew "unzip"
brew "zellij"
brew "zoxide"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
